[
    {
        "idx": 1,
        "user_id": "꾸안꾸꾸꾹",
        "user_attribute": "복합성, 쿨톤, 각질, 블랙헤드",
        "user_activity": "",
        "review_score": "5점",
        "review_date": "2024.05.24",
        "review_content": "리들샷안써봐서 따끔함비교를 못하겠는데 일단 닥터지RTX인투세럼은 안아파요!! 펴바르면 뾰족한돌가루로 얼굴긁는느낌...??근데 바른부위전체가그런게아니라 드문드문그래요 바르고나서 자극은 없었어요 그런데 기분탓인지 제가 볼에 홍조가있는데 그부분바를때 더 따가운거같아요 문지르면 더 느껴지구요 근데 뭔가바를때 통각이느껴지니까 비타민효과가 괜히 더있는거같아요ㅋㅋㅋㅋ 투명한제형이고 마무리감 산뜻하고 꿀냄새나요  용량도 많고 안아프니까 궁금한분들 걱정말고 츄라이해보시길~!!"
    },
    {
        "idx": 1,
        "user_id": "미키미",
        "user_attribute": "지성, 가을웜톤, 각질, 주름",
        "user_activity": "",
        "review_score": "5점",
        "review_date": "2024.05.17",
        "review_content": "원래 ㅂㅇㅌ니들 썼었는데 너무 따갑기도 하고 그건 바른 뒤에 다른 에센스 또 바르거나 시트마스크 하는게 넘 귀찮더라구요. 근데 닥터지는 이거 하나만 발라도 된다길래 사봤어요.  사용감: 원래도 니들을 썼어서 그런지 저는 따가운 건 괜찮았어요. 오히려 따가울수록 니들이 제 피부에 쏙쏙 흡수되는 느낌?이라 좋아요ㅋㅋㅋ  그리고 미백 제품인데 건조하지 않고 바르고 나서 적당히 촉촉해서 좋았습니당 효과: 원래 리뷰를 잘 안쓰는데 이걸로 너무 효과를 봐서 리뷰 쓰는거에요ㅎㅎ 저는 화장품에서 효과가 있어봤자? 라고 생각하거든용. 근데 회사 사람들이 요즘 저한테 피부가 깨끗하고 뽀얘졌다고 하는거에요. 만나는 사람들마다 피부가 너무 좋아졌다고 하길래 생각해보니까 이거 말고는 화장품이 달라진 게 없거든요. 제가 봐도 얼굴이 좀 맑아진 것 같고.. 그래서 친구한테도 하나 선물해줬는데 친구도 너무 좋다고 하더라구요! 오래 쓴 것두 아닌데 효과가 바로 나오다니.. 대박인 거 같아요👍👍  저는 완전 만족스럽게 쓰고 있고 다 쓰면 또 살거에요🫶 수분이랑 탄력도 다 사려구요. 미백 고민이신 분들 한번 써보셔용 완전 추천합니당👍"
    },
    {
        "idx": 1,
        "user_id": "소년",
        "user_attribute": "건성, 여름쿨톤, 탄력, 홍조",
        "user_activity": "",
        "review_score": "4점",
        "review_date": "2024.05.25",
        "review_content": "제형은 묽은 콧물같은 텍스처에요. VT 비타샷은 젤타입이라 가벼운 편에 속하고 닥터지는 좀 더 유분감이 느껴지는 편이에요. 따가움 강도는 VT 비타샷이랑 비슷하게 느껴지는 정도에요. 보습감도 있고 리들+비타민 기능성이 합쳐져 있어서 간편하게 미백관리할 수 있고 흡수력도 괜찮아서 사용하기 편안했어요. 가격대가 저렴하진 않지만 사용감이 좋아서 마음에 들었어요."
    },
    {
        "idx": 1,
        "user_id": "jy1209",
        "user_attribute": "복합성, 여름쿨톤, 모공, 미백",
        "user_activity": "",
        "review_score": "5점",
        "review_date": "2024.05.24",
        "review_content": "요즘 피부 깊숙이 흡수를 위한 니들제품들이 많이 나오고 있는데 닥터지에서도 신제품이 나와서 신청해보았어요 우선 기존에 쓰던 ㅂㅇㅌ리들샷100과 비슷한 정도의 따가움이었고 크게 자극이 되진 않았어요. ㅂㅇㅌ는 다른 제품의 유효성분 흡수를 돕기 위한 거라면 이 제품은 이거 하나만 발라도 된다는 점이 좋았고 사용 후 살짝 끈적이나 싶더니 금방 흡수되더라구요. 미백, 잡티에 효과있다고 해서 저는 엄마 써보라고 하려구요ㅎㅎ가격대도 있는만큼 효과도 잘 나타나길 바랍니당"
    },
    {
        "idx": 1,
        "user_id": "매드해터",
        "user_attribute": "민감성, 여름쿨톤, 각질, 모공",
        "user_activity": "",
        "review_score": "5점",
        "review_date": "2024.05.24",
        "review_content": "ㄹㄷ샷100과 비교하자면 발림성은 좀 더 부드러운 것같고 스피큘의 자극감은 비슷해요. 300보다는 훨씬 덜하고요. 추가로 기능성을 바르지 않아도 자체적으로 기능성제품이라는 게 장점입니다. 덜 귀찮아요ㅎㅎ 메디ㅋ브 부스터샷도 있어서 에어샷과 비교하자면 확실히 물리적 미세침이라 이런 스피큘 제품이 훨씬 즉각적인 효과가 보여요. 보통 결정리에 아주 좋고 비타민이나 레티놀 제품과 궁합이 좋은데 이미 결합해서 나온 제품이라 바르기 편해요. 주르륵 흐르는 콧물 농도에 미세한 유리가루를 문지르는 느낌인데다 비타민이 들어간 제품이라 아주 예민한 피부는 꼭 테스트 해보시고 쓰세요!"
    },
    {
        "idx": 1,
        "user_id": "아미르",
        "user_attribute": "민감성, 웜톤, 민감성, 잡티",
        "user_activity": "",
        "review_score": "5점",
        "review_date": "2024.05.23",
        "review_content": "요즘 피부 흡수에 도움을 주는 마이크로리들을 함유한 제품들이 많이나오는데 믿고쓰는 닥터지에서도 들어있는에센스가 있어서 써보았습니다 피부깊숙이 침투하여 흡수에 더움을 주어서 좋았습니다 피부를 즉각적으로 변화를 볼수있습니다 비타민샷은 미백에 도움을 주고 비타민을 보충해죠서 좋았습니다 피부 타입 상관없이 누구나 사용할수있고 타제품보다덜 따가워서 좋았어요 입구는 펌프식이고 금방 피부에 흡수해서 좋았습니다 잡티도 조금 연해진거같기도하고 올영방송에서 팁도알려주어서 잘사용하고있습니다"
    },
    {
        "idx": 1,
        "user_id": "앙앙뇽",
        "user_attribute": "복합성, 여름쿨톤, 각질, 잡티",
        "user_activity": "",
        "review_score": "5점",
        "review_date": "2024.05.17",
        "review_content": "요즘 스피큘, 니들이 유행인것 같아서 한번 써봤는데 많이 따끔하지 않고 피부결, 피부미백에 정말 효과있는것 같아요 좋아요"
    },
    {
        "idx": 1,
        "user_id": "뤂라포",
        "user_attribute": "",
        "user_activity": "",
        "review_score": "5점",
        "review_date": "2024.05.24",
        "review_content": "흐르는제형이아니라 이마볼턱에 짜놓고 살살바르기좋아요 톡톡두들길때 바를때보다 따끔따끔한데 엄청따갑지않고 괜찮았어요 흡수력도 꽤빨라서 바로 앰플이나세럼올리기에 좋았어요"
    },
    {
        "idx": 1,
        "user_id": "김연둥",
        "user_attribute": "복합성, 웜톤, 모공, 미백",
        "user_activity": "",
        "review_score": "5점",
        "review_date": "2024.05.11",
        "review_content": "제 피부에는 자극이 오래 유지되네요ㅠ  얼굴에 바르는 순간부터 열심히 바르고 십분정도 있다가 살짝 만져보니 따끔거림이 남아있어요ㅠ  요즘 조금 무거운크림을 바르다보니 이거하나만 바르기엔 좀 허전하네요  더 꾸준히 발라보고 오겠습니다."
    },
    {
        "idx": 1,
        "user_id": "은하수별",
        "user_attribute": "복합성, 봄웜톤, 다크서클, 민감성",
        "user_activity": "",
        "review_score": "5점",
        "review_date": "2024.05.10",
        "review_content": "원래 ㄹㄷㅅ 100이랑 300을 계속 써왔는데 원래도 비타민 세럼이랑 같이 쓰던거 그냥 아예 비타민샷으로 나온 제품도 궁금해져서 닥터지 신상을 사봤어요  ㄹㄷㅅ 100보다는 자극감이 있는데 그 제품은 이후에 다른 제품들을 같이 사용해야하는 시너지 제품인 반면 얘는 후에 세럼을 안 발라도 되는데다가 보습감도 좀 있어서 좋아요  한달 사용해보고 다시 리뷰 적을게요"
    },
    {
        "idx": 1,
        "user_id": "061216s****",
        "user_attribute": "복합성, 여름쿨톤, 피지과다",
        "user_activity": "",
        "review_score": "5점",
        "review_date": "2024.05.24",
        "review_content": "📌ㄷㅇㅅ 100,300 리들샷과 비교📌 자극 정도 : 생각보다 따가움.. 300꾸준히 쓰다 썼는데도 자극이 느껴지는거보면 300과 비슷한듯.. 제형 : ㄷㅇㅅ 보다 훨씬 묽고 얇게 발림 (사진참고) 대신 흡수는 훨씬 빠름 효과 : 리들샷은 피부결 개선이 확실한데 이 제품은 피부결 개선 + 광채도 챙겨줌^*^ 처음 쓰는 분들은 꼭 테스트 해보거 얼굴에 쓰세요..!!!!"
    },
    {
        "idx": 1,
        "user_id": "fleudaide",
        "user_attribute": "",
        "user_activity": "",
        "review_score": "5점",
        "review_date": "2024.05.01",
        "review_content": "평소에 스피큘 제품 좋아해서 이것저것 사용하는데 닥터지에서도 이번에 출시했다고 하길래 바로 구매해서 사용해봤는데요!! 별도의 앰플이나 세럼 덧바를 필요없이 이거 하나로 해결할 수 있다는 점이 우선 가장 마음에 들었어요😍 그리고 vt제품이랑 비교했을 때 자극도 좀 더 부드러운 느낌??? 처음엔 살짝 따가운데 금방 흡수되어서 괜찮아요 몇 번 사용하니까 확실히 피부가 더 맑아진 느낌이 들고 피부 결이 너무너무 좋아졌습니다 ㅠㅠ 효과 뽝!!! 느껴지는 고효능 미백 세럼 찾으셨던 분들께 완전 추천이용"
    },
    {
        "idx": 1,
        "user_id": "고래밤",
        "user_attribute": "민감성, 쿨톤, 모공, 민감성",
        "user_activity": "",
        "review_score": "5점",
        "review_date": "2024.05.23",
        "review_content": "원래 리들샷100과 300을 사용했었는데 이 제품은 미백기능까지 있어 하나의 제품으로 여러효과를 느낄 수 있어 좋아요 그리고 피부에 그리 자극적이지 않아 잘 사용할 것 같아요!"
    },
    {
        "idx": 1,
        "user_id": "jio11",
        "user_attribute": "지성, 웜톤, 각질, 모공",
        "user_activity": "",
        "review_score": "4점",
        "review_date": "2024.05.12",
        "review_content": "크림처럼 부드럽게 발리는데 바로 따끔함이 느껴져요 ㅋㅋ 리들샷 100 이랑 비슷하다고 해야되나? 100보다 약한거 같기도 하고 ㅎㅎ 사용감은 좋고 흡수력도 괜찮은 편입니당"
    },
    {
        "idx": 1,
        "user_id": "jio11",
        "user_attribute": "지성, 웜톤, 각질, 모공",
        "user_activity": "",
        "review_score": "5점",
        "review_date": "2024.05.10",
        "review_content": "가격대가 있는만큼 효과가 조금 더 있을거 같아 사봤어용 ㅎㅎ 부모님 선물용으로 샀는데 맘에 들어하시네요 :)"
    },
    {
        "idx": 2,
        "user_id": "comejuliet",
        "user_attribute": "건성, 가을웜톤, 블랙헤드, 주름",
        "user_activity": "",
        "review_score": "5점",
        "review_date": "2024.05.01",
        "review_content": "저는 건성한 피부를 가지고 있는데 여드름이 별로 안 생겨요. 하지만 저는 항상 제거할 수 없는 블랙헤드가 많았습니다.  일주일에 한두 번씩 클레이 마스크를 하는데 도움이 많이 됩니다만 코와 턱에 블랙헤드가 많이 남아 있었습니다. 드디어 이 앰플을 찾았어요!! 한 달째 쓰고 있는데 블랙헤드가 거의 없어졌어요!! 그리고 일반적으로 저는 피부가 덜 민감하고 생리를 앞두고 있을 때도 피부 밑에 여드름이 나지 않습니다. 전체적으로 제 피부는 더 건강하고 빛이 나요 ✨ 다른 좋은 점은 이 앰풀의 향이가 너무 좋아요!! 향이 상쾌하고 앰플을 바르면 정말 기분이 좋습니다 💚 저는 이 앰플을 밤에만 바르고 한 병은 한 달 내내 사용했습니다. 그레서 이 앰플은 효과적일 뿐만 아니라 저렴합니다! 😀  저는 이 앰플에 완전히 만족해서 이미 다시 샀어요! 블랙헤드를 줄이고 싶은 분들과 더 빛나는 피부를 원하는 분들께 적극 추천드립니다 :) ‼️ 블랙헤드 문제를 해결하기 위해 처음 구매한 앰플인데, 3개월 동안 사용해보니 피부도 더 단단해 보이네요! 리프팅 효과가 정말 있어요 🤩  성분 목록을 자세히 살펴본 결과, 이 앰플에는 볼루필린이 함유되어 있는 것으로 밝혀졌습니다. 볼루필린은 지방 저장을 자극하고 촉진하는 성분이기 때문에 피부를 통통하고 매끄럽게 가꾸는데 도움을 주어 주름이 생기는 모습을 줄여줍니다. 예를 들어, 저는 팔자 주름이 약간 개선된 것을 발견했습니다 😍 이 앰플을 꾸준히 쓸 거고 여러분도 꼭 써 보세요!"
    },
    {
        "idx": 2,
        "user_id": "고구마깡맛있어",
        "user_attribute": "민감성, 트러블, 홍조",
        "user_activity": "",
        "review_score": "3점",
        "review_date": "2024.05.15",
        "review_content": "민감트러블성 수부지 피부입니다.  ❗️1+1+1 기획에 혹해서 산 사람의 리뷰입니다❗️ 물리적 피부자극이 아니라 화학적이라거 해야 될까요ㅜ 여드름흉터들이 다 들고 일어납니다. 빨개쟈요.. 여드름 피부가 아닌 분들이 잘 쓸 앰플 같어요"
    },
    {
        "idx": 2,
        "user_id": "주시ㅣ",
        "user_attribute": "복합성, 여름쿨톤, 각질, 다크서클",
        "user_activity": "",
        "review_score": "5점",
        "review_date": "2024.05.11",
        "review_content": "주르륵 흐르는 제형의 연두색 앰플입니다. 병당 가격이 저렴한 편이라 부담 없이 넉넉하게 바르고 있어요. 시원한 향이 나고 가볍게 발려서 여름철에 쓰기 딱이에요. 구매하고 일주일 가량 사용해봤는데 콧볼 쪽이 확실히 부드러워졌어요. 이전에는 피지, 블랙헤드 때문에 만지면 오돌토돌했거든요. 이 정도면 되게 빠르게 효과가 나타난 것 같아요. 얼른 다른 부분들도 매끈해지길 기대해봅니다!"
    },
    {
        "idx": 2,
        "user_id": "다이브진",
        "user_attribute": "복합성, 웜톤, 모공, 미백",
        "user_activity": "",
        "review_score": "5점",
        "review_date": "2024.05.14",
        "review_content": "몇년전부터 연예인 장*란씨 앰플루 광고를 수도 없이봤던 제품 ㅋㅋ 사실 모공에 좋다는 제품을 여럿 써봤지만 그닥 효과를 본적은 없어서 구매는 안하고 있었어요 근데 동생이 써보더니 일주일 정도 썼는데 피부에 나던 트러블도 안나고 너무 좋다고 하더라고요 나이차이 많이나는 남동생이라  화장품 제품 공유는 한번도 안했던 사이인데 ㅋㅋ 그래서 속는셈치고 구매해봤어요 마침 1+1+1기획 세일도 하고 있길래 냉큼 구매해봤어요 오자마자 세안 후 발라봤는데 끈적임도 없고 순하니 좋아요  트러블이 잘 나지 않던 피부였는데 어느 순간부터 한두개씩 피부 트러블이 생기더라구요 원인을 몰라 너무 스트레스였는데 사용하고 예전피부로 돌아왔음 좋겟어요 ㅠㅠ 당연히 모공에도 효과가 있기를 바래봅니당..🥹 한달후기 꼭 남길게요!"
    },
    {
        "idx": 2,
        "user_id": "은파",
        "user_attribute": "건성, 웜톤, 민감성, 아토피",
        "user_activity": "",
        "review_score": "5점",
        "review_date": "2024.05.15",
        "review_content": "예전에 올영 알바했던 친구가 그린토마토 앰플 좋다고 해줘서 궁금해서 샀다가 마음에 들어서 1+1+1 이벤트 할때 좀 모아두려고 또 샀어요!!!  성분에디터 기초는 한번도 안써봤다가 이번 기회에 몇개 사봤는데 진짜 좋네요. 너무 진한 향은 바르고 나면 코아픈데 이건 향도 잔잔하니 좋고 보습력도 좋아요... 성분에디터가 제 전재산 가져가네요..... 😱 콜라겐 팩 가끔 하는데 여기 콜라겐도 있어서 그거 대신 이거 자주 바르려구요! 양파쿵야 그려진 걸로 갖고 싶어서 쿵야랑 콜라보할때 많이 샀습니다! ㅋㅋㅋㅋ 여행갈때 들고다니기에도 딱이에요! 햇빛 받거나 뜨거운 물 세안하고 나서 모공 넓어졌을 때 스킨바르고 이거 바로 바르면 전혀 안 늘어나서 좋습니다!! 이걸로 잘 관리해보겠습니다! 모공 고민 있으신 분 꼭 써보세요... 진짜 최고입니다"
    },
    {
        "idx": 2,
        "user_id": "펭하",
        "user_attribute": "지성, 봄웜톤, 모공, 미백",
        "user_activity": "",
        "review_score": "4점",
        "review_date": "2024.04.26",
        "review_content": "지성 수부지분들이 상큼하게 쓰시기에 딱입니다 향부터 상큼해서 바를 때 기분도 좋고 순합니다 모공은 좀 작아졌나? 효과가 있는듯한 느낌적인느낌? 목부분에도 꼭 발라줍니다 사용감이 좋아서 손이 잘 가요 제 리뷰가 도움이 되셨다면, 밑에 엄지척 눌러주세요🙏🏻"
    },
    {
        "idx": 2,
        "user_id": "효링구",
        "user_attribute": "민감성, 다크서클, 민감성",
        "user_activity": "",
        "review_score": "5점",
        "review_date": "2024.05.15",
        "review_content": "모델에 현혹되고 제품에 만복해서 1+1+1일때 대량으로 쟁였어요!! 평소에 끈적이는 앰플은 얼굴에 달라붙어서 비선호 하는편인데 이 제품은 약간 묽은가?싶으면서도 바르면 흡수가 싸악 되어서 끈적임이 없는게 정말 최고에요!! 머리카락붙고 흡수안되서 겉돌면 진짜 속상하잖아요 ㅠㅠ 모공엠플인데 속건조까지 잡아주는 느낌이라, 너무 가볍지도 않고 그렇다고 무겁지도 않은 산뜻한 앰플이네요 !! 맑눈광인 쿵야가 쳐다보고있는것같아서 디자인도 너무 귀엽고, 용량도 작은편은 아니라 올 여름 잘 쓸거같아요 !! 키링은..강쥐에게 뺏겼어요,,, 강쥐도 귀여운걸 아나봐요.."
    },
    {
        "idx": 2,
        "user_id": "xREDx",
        "user_attribute": "건성, 겨울쿨톤, 각질, 주름",
        "user_activity": "",
        "review_score": "5점",
        "review_date": "2024.05.13",
        "review_content": "그린 토마토로 앰플로 나온 것은 생소하다 생각하여 어떤 느낌일까?? 싶었는데 꾸준히 써 본 결과 피부가 쫀쫀! 해지는 게 정말로 느껴져요! 무엇보다 여름이 다가오는 계절에 앰플 자체가 무겁지가 않아서 가볍고 산뜻하게 바를 수 있을 거 같아서 좋다고 생각합니다~ 거기다 이번 기획 세트가 진짜 역대급으로 저렴하게 득템할 수 있다고 생각해요... 너무 괜찮아서 주변 사람들에게 앰플 소개를 해 줬는데 처음에는 시큰둥 하다가 왤케 싸냐고 많이들 영업 성공 했습니다 ㅋㅋㅋ 세 개나 주니까 그냥 아무 생각 없이 팍팍 쓸 수 있어서 너무 좋았어요 쓸데 없는 향이 나지 않고 나이트 케어로도, 아침에 화장 직전에 사용하기도 괜찮았네욤!  이번 기획 세트가 게속 지속 되면 안 될까... 나 앰플 쟁이고 싶으니까... 모공 탄력은 한통 다 써보고 그 뒤로 전후가 어땠는지 비교할 수 있다면 들고 올게요!! 원래 큰 기대 안 하고 있다가 효과가 좋게 나타면 그게 더 감동이잖아용?? ㅋㅋ"
    },
    {
        "idx": 2,
        "user_id": "Kungya",
        "user_attribute": "",
        "user_activity": "",
        "review_score": "5점",
        "review_date": "2024.05.10",
        "review_content": "쿵야를 좋아하는데 양파쿵야 앰플이 나와서 구매했어요! 귀여운 키링도 줘요!! 넘 귀여워요:) 올영에서 테스트해보고 괜찮으면 구매하려했는데 손등 테스트하니 부드럽고 촉촉하게 발리고 트러블 올라오는것도 없어서 바로 구매했어요! 모공 앰플을 첨 사용해보는건데 효과가 나타나길 기대할게요!!"
    },
    {
        "idx": 2,
        "user_id": "뽀양미",
        "user_attribute": "지성, 여름쿨톤, 각질, 다크서클",
        "user_activity": "",
        "review_score": "5점",
        "review_date": "2024.04.27",
        "review_content": "벌써 6통 공병을 만들고 이것마저 거의 다 썼는데!!진짜 너무 좋아요ㅠㅠ화장도 잘 먹구 모공이 작아지는 게 눈에 보여요!! 정말 꾸준히 쓰면 효과가 생기는 것 같아요!"
    },
    {
        "idx": 2,
        "user_id": "꺄울냥",
        "user_attribute": "건성, 모공, 잡티",
        "user_activity": "",
        "review_score": "5점",
        "review_date": "2024.05.13",
        "review_content": "갈 수록 나비존 모공과 콧볼에 블랙헤드가 너무 신경쓰여서 구매했습니다! 병원에 가도 그때 뿐이고...ㅜㅜ  꾸준히 관리하기 좋은 제품 찾아보다가 성분에디터 후기가 좋아서 픽했답니다:) 평소 기초케어 선택할 때 자극없는 제품들을 주로 선택하는데 성분에디터 그린토마토앰플이 딱 그런제품이더라구요.  받자마자 궁금해서 사용해봤는데 처음 피부에 얹었을 시원한 청량감과 쫀쫀하게 피부에 스며드는 느낌이 너무 좋았어요! 은은한 향도 기분 좋더라구요. 제형이 가볍고 흡수가 빨라서 겹겹이 발라도 밀림이 없네요! 다가오는 더운 여름에도 사용하기 부담 없는 제품이예요. 미끌거리고 부담스런 앰플들이 있는데 성분에디터 그린토마토앰플은 그런 걱정은 없을 것 같아요.  구성도 1+1+1으로 풍성해서 아낌없이 듬뿍 바를 수 있어 좋습니다. (주변에 선물하기도 굿굿!) 앞으로 꾸준히 사용해보면서 피부 관리 해봐야겠습니다:)"
    },
    {
        "idx": 2,
        "user_id": "아이엠제니",
        "user_attribute": "지성, 웜톤, 각질, 모공",
        "user_activity": "",
        "review_score": "5점",
        "review_date": "2024.05.13",
        "review_content": "-사용후기 리들샷 하고 같이 쓰면 효과가 좋다는 후기보고 모공 좀 줄여보고자 구매하였는데 너무 잘 쓰고 있어요! 궁합도 잘 맞아서 모공에 효과 보는 중이라서 다 쓰고 나면 재구매 할 것 같아요!  리들샷 안 쓰는 날에는 디바이스 사용 중인데 에어샷 한 후에 모공 줄이고자 함께 사용하고 있고요. 요즘 날씨가 더워져서 블랙헤드가 많이 올라와서 블랙헤드 제거 자주 해주는 중인데 모공이 넓어질까봐 걱정이거든요. 그래서 넓어지는 거 방지해줄 모공세럼 찾고있었는데 때마침 성분에디터 모공앰플 구매하게 되어서 잘 쓰고 있어요!   - 사용감 (제형) 제형은 약간 점성있는 앰플이고 보습감도 좀 있어요. 근데 너무 무겁지는 않아서 적정히 금방 흡수되고 화장 전에 사용하기에도 무리 없어요. 지성이 쓰기에도 무리없어요!"
    },
    {
        "idx": 2,
        "user_id": "TomiyamaJun",
        "user_attribute": "",
        "user_activity": "",
        "review_score": "5점",
        "review_date": "2024.05.12",
        "review_content": "20대까지는 모공으로 스트레스 받아본적이 없었는데 저도 이제 나이가 들었는지 ㅠㅠ 눈에 띄게 모공이 넓어져서 좌절도 잠시.. 열심히 화장품을 검색하다가 성분에디터 그린토마토 앰플을 구매하게 되었어요. 모공에 효과가 좋다길래 써봤는데 끈적거림도 없고 현재까지는 만족스럽게 사용중입니다! 피부가 민감해서 화장품 잘못 쓰면 뒤집어지는데 그런것도 없어요! 아직까지는 건조해서 앰플 바르고 크림도 바르는데 한여름에는 이걸로 마무리해도 괜찮을거같아요. 양파쿵야도 넘 귀엽고 꾸준히 써보려구요>< 추천!"
    },
    {
        "idx": 2,
        "user_id": "올zero",
        "user_attribute": "민감성, 웜톤, 미백, 민감성",
        "user_activity": "",
        "review_score": "4점",
        "review_date": "2024.05.11",
        "review_content": "모공이 신경 쓰여서 구매한 제품이에요! 1+1 기획 구성으로 세일 할 때 구매하면 2만워도 안 되는 가격에 구매할 수 있어요! 성분은 좋은 편인데 알콜 성분이 들어 있어요! 가벼운 타입의 앰플인 줄 알았는데 점성이 느껴져서 무거운 타입인 줄 알았어요!! 얼굴에 펴 바를 때 뭔가 점점 찐득한 느낌이 드는데 알콜이 들어 있어서 그런지 어느 순간 싹 흡수돼요! ㅋㅋ 신기하더라구요 ㅎㅎ 앰플 사용 후 로션을 꼭 발라주고 있어요! 깜짝 놀란 점! 향이 있어요! 무향 제품 위주로 사용하다가 향이 확 느껴저서 놀랐어요 그래도 향이 좋은 편이어서 적응됐어요! 모공 수축 효과는 미미한 편이에요 ㅠㅠ 그래도 효과가 아예 없는 건 아니어서 꾸준히 사용해보려구요! 미백 기능이 있어서 얼굴도 환해졌어요! 요즘엔 밤에만 사용할 수 있는 앰플이 많은데 밤낮 상관 없이 바를 수 있어서 좋아요!"
    },
    {
        "idx": 2,
        "user_id": "화장품좋아하는변태",
        "user_attribute": "복합성, 가을웜톤, 각질, 다크서클",
        "user_activity": "",
        "review_score": "5점",
        "review_date": "2024.05.07",
        "review_content": "무엇보다 손이 잘가서 좋아요★ 아무리 성능좋아도 손이 잘 안가면 안쓰거든요??? 놔두다가 버리는데 얘는 효과까지는 솔직히 드라마틱한 느낌은 모르겠는데 제형이나 촉촉함이나 이런 것들이 좋다보니 계속 손이 잘가요! 여름내내 쓰려고 쟁여놨어요"
    }
]